"signedInAsWithString" = "作为%@登录";
"loginToWithString" = "登录到 %@";
"login" = "登录";

/* Represents the light theme setting */
"light" = "浅色";

/* Represents the dark theme setting */
"dark" = "深色";
"emptyNextUp" = "下一个为空";

/* Represents the system theme setting */
"system" = "跟随系统";

/* Represents the Appearance setting label */
"appearance" = "外观";
"yourFavorites" = "我的最爱";
"wip" = "WIP";
"WhosWatching" = "谁在看？";
"username" = "用户名";
"notImplementedYetWithType" = "%@ 类型暂不支持 :(";
"tryAgain" = "重试";
"tags" = "标签";
"switchUser" = "切换用户";
"suggestions" = "建议";
"studios" = "工作室";
"studio" = "工作室";
"sortBy" = "排序方式";
"serverURL" = "服务器地址";
"serverInformation" = "服务器信息";
"selectCastDestination" = "选择投屏设备";
"seeAll" = "查看所有";
"seasons" = "季";
"search" = "查找";
"seasonAndEpisode" = "第%1$@季:%2$@集";
"reset" = "重置";
"playbackSpeed" = "播放速度";
"playbackSettings" = "回放设置";
"play" = "播放";
"playNext" = "播放下一个";
"password" = "密码";
"pageOfWithNumbers" = "%2$@页中的第%1$@页";
"otherUser" = "其他用户";
"ok" = "确定";
"noResults" = "无结果";
"noCastdevicesfound" = "没有可以投屏的设备..";
"nextUp" = "继续观看";
"moreLikeThis" = "更多此类型";
"localServers" = "本地服务器";
"loading" = "加载中";
"library" = "资料库";
"latestWithString" = "最新的%@";
"home" = "首页";
"genres" = "类型";
"filters" = "筛选";
"filterResults" = "筛选结果";
"error" = "错误";
"episodes" = "剧集";
"displayOrder" = "显示顺序";
"discoveredServers" = "发现的服务器";
"director" = "导演";
"continueWatching" = "继续观看";
"connectToServer" = "连接到服务器";
"connectToJellyfin" = "连接到Jellyfin";
"connectManually" = "手动连接";
"connect" = "连接";
"closedCaptions" = "隐藏式字幕";
"changeServer" = "更改服务器";
"cast" = "演员表";
"back" = "后退";
"audioTrack" = "音轨";
"audioAndCaptions" = "音频和字幕";
"apply" = "应用";
"allMedia" = "所有媒体";
"allGenres" = "所有类型";
"accessibility" = "辅助功能";
"addURL" = "添加网址";
"serverAlreadyExistsPrompt" = "服务器 %s 已经存在。 添加新网址？";
"unknownError" = "未知错误";
"existingServer" = "现有服务器";
"pressDownForMenu" = "按下键呼出菜单";
"removeFromResume" = "从继续播放移除";
"notAvailableSlash" = "未分级";
"unaired" = "待播";
"normal" = "普通";
"operatingSystem" = "操作系统";
"version" = "版本";
"url" = "URL";
"name" = "名称";
"customize" = "个性化";
"file" = "文件";
"playFromBeginning" = "从头播放";
"showMissingEpisodes" = "显示缺失集";
"showMissingSeasons" = "显示缺失季";
"missingItems" = "缺失项目";
"missing" = "缺失";
"none" = "无";
"cinematicViews" = "剧院模式";
"confirmClose" = "确认关闭";
"about" = "关于";
"recommended" = "推荐";
"refresh" = "刷新";
"next" = "下一个";
"multipleUsers" = "%d 个用户";
"oneUser" = "1个用户";
"unableToConnectServer" = "无法连接至服务器";
"jumpLengthSeconds" = "%s 秒";
"largest" = "最大";
"larger" = "更大";
"regular" = "常规";
"smaller" = "更小";
"smallest" = "最小";
"compact" = "紧凑";
"containers" = "封装格式";
"runtime" = "时长";
"rated" = "分级";
"released" = "发行年份";
"showCastAndCrew" = "显示剧组";
"castAndCrew" = "演职员表";
"unauthorized" = "未授权";
"unauthorizedUser" = "未授权用户";
"cannotConnectToHost" = "无法连接主机";
"networkTimedOut" = "网络超时";
"other" = "其他";
"movies" = "电影";
"channels" = "频道";
"programs" = "节目";
"subtitles" = "字幕";
"audio" = "音频";
"signInToServer" = "登录至 %s";
"signIn" = "登录";
"signInGetStarted" = "登录并开始设置";
"subtitleSize" = "字幕大小";
"showPosterLabels" = "显示海报标签";
"resume5SecondOffset" = "恢复播放时提前5秒";
"jumpGesturesEnabled" = "启用快进/快退手势";
"jumpBackwardLength" = "快退时长";
"jumpForwardLength" = "快进时长";
"videoPlayer" = "视频播放器";
"server" = "服务器";
"user" = "用户";
"overlayType" = "界面类型";
"overlay" = "界面";
"editJumpLengths" = "设置步进";
"autoPlay" = "自动播放";
"playNextItem" = "下一集";
"playPreviousItem" = "上一集";
"experimental" = "实验性功能";
"servers" = "服务器";
"remove" = "移除";
"serverDetails" = "服务器详情";
"favorites" = "收藏夹";
"media" = "媒体";
"information" = "详情";
"series" = "剧集";
"items" = "项目";
"noOverviewAvailable" = "无简介";
"overview" = "简介";
"recentlyAdded" = "最近新增";
"retry" = "重试";
"noTitle" = "无标题";
"continue" = "继续";
"noLocalServersFound" = "找不到本地服务器";
"searchingDots" = "查找…";
"connectToJellyfinServerStart" = "连接到Jellyfin服务器以开始";
"connectToJellyfinServer" = "连接至Jellyfin服务器";
"cancel" = "取消";
"settings" = "设置";
"removeAllUsers" = "移除所有用户";
"resetAppSettings" = "重置应用设定";
"resetUserSettings" = "重置用户设定";
"networking" = "网络";
"seeMore" = "查看更多";
"noEpisodesAvailable" = "无可播放剧集";
"unknown" = "未知";
"userAlreadySignedIn" = "%s 用户已登陆";
"serverAlreadyConnected" = "%s 服务器已连接.";
"existingUser" = "现有用户";
"season" = "季";
"searchDots" = "查找…";
"present" = "目前";
"reportIssue" = "问题反馈";
"requestFeature" = "需求反馈";
"currentPosition" = "当前播放";
"tooManyRedirects" = "过多重定向";
"noCodec" = "没有编码器";
"sourceCode" = "源代码";
"remainingTime" = "剩余时间";
"chapters" = "章节";
"airWithDate" = "播放 %s";
"tvShows" = "电视节目";
"defaultScheme" = "默认方案";
"previousItem" = "上一项";
"nextItem" = "下一项";
"close" = "关闭";
"jumpBackward" = "快退";
"jumpForward" = "快进";
"playAndPause" = "播放/暂停";
"showFlattenView" = "展开媒体库项目";
"systemControlGesturesEnabled" = "启用系统控制手势";
"unableToFindHost" = "无法找到服务器";
"seekSlideGestureEnabled" = "启用滑动预览手势";
"playerGesturesLockGestureEnabled" = "启用播放器手势锁定";
"noPublicUsers" = "无公共用户";
"publicUsers" = "公共用户";
"showChaptersInfoInBottomOverlay" = "在底部界面显示章节";
"quickConnectSuccessMessage" = "成功授权快速连接。请在你的其他设备上继续。";
"authorize" = "授权";
"quickConnectInvalidError" = "无效的快速连接验证码";
"quickConnectCode" = "快速连接验证码";
"quickConnect" = "快速连接";
"quickConnectNotEnabled" = "注意：快速连接没有启用";
"quickConnectStep3" = "3.输入下列验证码：";
"quickConnectStep2" = "2.打开用户菜单并进入快速连接页面";
"quickConnectStep1" = "1.在手机APP或浏览器打开Jellyfin并登陆你的帐号";
"subtitleFont" = "字幕字体";
"episodeNumber" = "第%1$@集";
"compactPoster" = "紧凑式海报";
"compactLogo" = "紧凑标志";
"cinematic" = "剧场式";
"blue" = "蓝色";
"orange" = "橙色";
"green" = "绿色";
"red" = "红色";
"yellow" = "黄色";
"primary" = "主要的";
"bugsAndFeatures" = "错误与特性";
"appIcon" = "应用图标";
"accentColor" = "主色调";
"accentColorDescription" = "有些页面可能需要重新启动应用程序才能更新。";
"dismiss" = "忽略";
"played" = "已播放";
"unplayed" = "未播放";
"video" = "视频";
"subtitle" = "字幕";
"color" = "颜色";
"usePrimaryImage" = "使用主要图像";
"usePrimaryImageDescription" = "使用主图片并隐藏图标。";
"hapticFeedback" = "震动反馈";
"seriesBackdrop" = "剧集背景";
"indicators" = "指示器";
"collections" = "合集";
"invertedDark" = "反向暗色";
"invertedLight" = "反向亮色";
"specialFeatures" = "特殊功能";
"people" = "演职人员";
"posters" = "竖幅海报";
"randomImage" = "随机图片";
"favorited" = "最爱";
"episodeLandscapePoster" = "剧集横向海报";
"progress" = "进度";
"ratings" = "评分";
"sort" = "排序方式";
"order" = "排序顺序";
"delivery" = "送达";
"liveTV" = "直播";
"downloads" = "下载";
"resetAllSettings" = "重置到默认设置。";
"removeAllServers" = "删除所有服务器";
"reload" = "刷新";
"advanced" = "高级";
"nativePlayer" = "原生播放器";
"jump" = "跳转";
"slider" = "滑块";
"comingSoon" = "即将上映";
"aspectFill" = "保持纵横比填充";
"enabled" = "启用";
"disabled" = "禁用";
"videoPlayerType" = "视频播放器类型";
"gestures" = "手势";
"audioOffset" = "音频偏移";
"subtitleOffset" = "字幕偏移";
"resumeOffset" = "恢复偏移";
"subtitleColor" = "字幕颜色";
"resumeOffsetDescription" = "继续播放时从上次进度前几秒开始。";
"current" = "当前";
"random" = "随机";
"grid" = "网格";
"list" = "列表";
"logs" = "日志";
"onNow" = "正在播放";
"sports" = "体育";
"kids" = "儿童";
"news" = "新闻";
"buttons" = "按钮";
"playbackButtons" = "播放按钮";
"menuButtons" = "目录按键";
"chapterSlider" = "章节滑块";
"sliderColor" = "滑块颜色";
"sliderType" = "滑块类型";
"timestamp" = "时间戳";
"scrubCurrentTime" = "跳转至当前时间";
"timestampType" = "时间戳类型";
"playOnActive" = "前台时开始播放";
"trailingValue" = "尾值";
"transition" = "过渡";
"pauseOnBackground" = "后台暂停";
"retrievingMediaInformation" = "获取媒体信息中";
"playback" = "播放";
"barButtons" = "栏按钮";
"right" = "右";
"left" = "左";
"letterPicker" = "字母索引";
"orientation" = "方向";
/* Option to set the test size for bitrate testing */
"testSize" = "测试大小";

/* Option to set the maximum bitrate for playback */
"maximumBitrate" = "最大比特率";

/* Option for automatic bitrate selection */
"bitrateAuto" = "自动";

/* Option for the maximum bitrate */
"bitrateMax" = "最大";

/* Option to set the bitrate to 1080p quality at 20 Mbps */
"bitrateMbps20" = "1080p - 20 Mbps";

/* Description for bitrate test duration indicating longer tests provide more accurate bitrates but may delay playback */
"bitrateTestDescription" = "确定用于查找可用 Internet 带宽的“自动”比特率测试的长度";

/* Select Server View - Add Server */
"addServer" = "添加服务器";

/* Select Server View - Edit an Existing Server */
"editServer" = "修改服务器";

/* Select Server View - Select All Servers */
"allServers" = "全部服务器";

/* Server Detail View - Delete */
"delete" = "删除";

/* Server Detail View - Delete Server */
"deleteServer" = "删除服务器";

/* Maximum Bitrate View - Playback Quality */
"playbackQuality" = "播放质量";

/* Option to set the bitrate to 720p quality at 8 Mbps */
"bitrateMbps8" = "720p - 8 Mbps";

/* Option to set the bitrate to 720p quality at 6 Mbps */
"bitrateMbps6" = "720p - 6 Mbps";

/* Option to set the bitrate to 720p quality at 4 Mbps */
"bitrateMbps4" = "720p - 4 Mbps";

/* Option to set the bitrate to 480p quality at 1.5 Mbps */
"bitrateKbps1500" = "480p - 1.5 Mbps";

/* Option to set the bitrate to 1080p quality at 15 Mbps */
"bitrateMbps15" = "1080p - 15 Mbps";

/* Option to set the bitrate to 480p quality at 720 Kbps */
"bitrateKbps720" = "480p - 720 Kbps";

/* Option to set the bitrate to 4K quality at 120 Mbps */
"bitrateMbps120" = "4K - 120 Mbps";

/* Option to set the bitrate to 4K quality at 80 Mbps */
"bitrateMbps80" = "4K - 80 Mbps";

/* Option to set the bitrate to 1080p quality at 60 Mbps */
"bitrateMbps60" = "1080p - 60 Mbps";

/* Option to set the bitrate to 1080p quality at 40 Mbps */
"bitrateMbps40" = "1080p - 40 Mbps";

/* Option to set the bitrate to 1080p quality at 10 Mbps */
"bitrateMbps10" = "1080p - 10 Mbps";

/* Option to set the bitrate to 480p quality at 3 Mbps */
"bitrateMbps3" = "480p - 3 Mbps";

/* Option to set the bitrate to 360p quality at 420 Kbps */
"bitrateKbps420" = "360p - 420 Kbps";

/* Customize Server View - Cinematic Background */
"cinematicBackground" = "影片背景图";

/* Customize Server View - Show Favorites */
"showFavorites" = "标记收藏";

/* Indicators View - Show Favorited */
"showFavorited" = "显示收藏";

/* Customize Server View - Show Recently Added */
"showRecentlyAdded" = "标记最新添加";

/* Indicators View - Show Progress */
"showProgress" = "显示播放进度";

/* Indicators View - Show Unwatched */
"showUnwatched" = "标记未观看";

/* Indicators View - Show Watched */
"showWatched" = "标记已观看";

/* General */
"jellyfin" = "Jellyfin";

/* Video Player Settings View - Offset */
"offset" = "偏移";

/* Video Player Settings View - Resume */
"resume" = "继续播放";

/* Video Player Settings View - Disclaimer */
"subtitlesDisclaimer" = "设置只会影响某些类型的字幕";

/* Video Player Settings View - Resume Offset Title */
"resumeOffsetTitle" = "恢复偏移";

/* Playback May Fail */
"mayResultInPlaybackFailure" = "此设置可能会导致媒体无法播放";

/* PlaybackCompatibility DirectPlay Category */
"direct" = "直接串流播放";

/* PlaybackCompatibility Profile Sections */
"profiles" = "配置文件";

/* Behavior */
"behavior" = "行为";

/* Default Bitrate Description */
"bitrateDefaultDescription" = "限制视频播放期间使用的互联网带宽。";

/* Description for bitrate test duration indicating longer tests provide more accurate bitrates but may delay playback */
"bitrateTestDisclaimer" = "测试时间越长，测试结果越准确，但可能会导致播放延迟。";

/* PlaybackCompatibility Default Category */
"auto" = "自动";

/* Bitrate Automatic Section Header */
"bitrateTest" = "码率测试";

/* PlaybackCompatibility Compatible Category */
"compatible" = "兼容性优先";

/* Default Bitrate */
"bitrateDefault" = "默认码率";

/* PlaybackCompatibility Custom Category */
"custom" = "自定义设置";

/* PlaybackCompatibility Section Title */
"compatibility" = "兼容性";

/* Override Transcoding Profile */
"useAsTranscodingProfile" = "用作转码配置文件";

/* Section Header for a Custom Device Profile */
"customProfile" = "自定义配置文件";

/* Section Header for Device Profiles */
"deviceProfile" = "设备配置文件";

/* Device Profile Section Description */
"customDeviceProfileDescription" = "向 Jellyfin 服务器通知此设备硬件能够播放的内容";

/* Custom profile is Added to the Existing Profiles */
"customDeviceProfileAdd" = "自定义设备配置文件将添加到默认的 Prowlogue 设备配置文件中。";

/* Custom profile will replace the Existing Profiles */
"customDeviceProfileReplace" = "自定义设备配置文件将替换默认的 Prowlogue 设备配置文件。";
"userDeviceAuthRequiredDescription" = "用户需要设备授权。";
"userRequiresDeviceAuthentication" = "用户 %@ 需要设备授权";
"cancelling" = "取消中...";
"unreleased" = "未发布";
"uploadFile" = "上传文件";
"uploadPhoto" = "上传照片";
"unsavedChangesMessage" = "有未保存的更改。确认要忽略这些更改吗？";
"addUser" = "添加用户";
"administrator" = "管理员";
"album" = "专辑";
"albumArtist" = "艺术家";
"mediaPlayback" = "媒体播放";
"megabitsPerSecond" = "Mbps";
"menu" = "菜单";
"basePluginFolder" = "插件目录";
"activityLog" = "活动日志";
"allLanguages" = "所有语言";
"birthYear" = "出生年份";
"brightness" = "亮度";
"confirm" = "确认";
"confirmPassword" = "确认密码";
"confirmNewPassword" = "确认新密码";
"apiKeyCopied" = "API 密钥已复制";
"applicationName" = "应用名称";
"activity" = "活动";
"add" = "添加";
"addTrigger" = "添加触发器";
"all" = "全部";
"birthday" = "生日";
"apiKeyCopiedMessage" = "你的 API 密钥已复制到剪切板！";
"apiKeys" = "API 密钥";
"currentPassword" = "当前密码";
"descending" = "降序";
"layout" = "布局";
"default" = "默认";
"gesturesLocked" = "手势已锁定";
"gesturesUnlocked" = "手势已解锁";
"large" = "大";
"language" = "语言";
"dashboard" = "控制台";
"deleteUser" = "删除用户";
"id" = "ID";
"longPress" = "长按";
"deleteUserFailed" = "删除用户失败";
"birateAutoDescription" = "测试您的服务器连接以评估网络速度并自动调整带宽。";
"audioTranscoding" = "音频转码";
"behindTheScenes" = "幕后花絮";
"deleteItemConfirmation" = "你确定要删除此项目？";
"deleteDeviceWarning" = "您确定要删除此设备吗？此会话将被注销。";
"enterPin" = "输入PIN 安全码";
"editCollections" = "修改合集";
"audioCodecNotSupported" = "不支持的音频编码";
"deleteUserWarning" = "你确定要删除此用户？";
"dvd" = "DVD";
"duration" = "持续时间";
"deleteDeviceFailed" = "删除设备失败";
"deletedScene" = "已删除的场景";
"deleteImage" = "已删除的图片";
"audioChannelsNotSupported" = "不支持的音轨";
"decreasePlaybackSpeed" = "降低播放速度";
"deviceAuthFailed" = "设备授权失败";
"directPlay" = "直接播放";
"directPlayError" = "直接播放时发生错误";
"ended" = "结束";
"endDate" = "结束日期";
"endTime" = "结束时间";
"edit" = "修改";
"dashboardDescription" = "执行 Jellyfin 服务器的管理任务。";
"deleteSelectedConfirmation" = "你确定要删除这些选定的项目吗？";
"editor" = "修改";
"editUsers" = "修改用户";
"errorDetails" = "错误详情";
"duplicateUser" = "重复用户";
"editMedia" = "修改媒体";
"deleteUserSingleConfirmation" = "你确定要删除 %@?";
"deletion" = "删除";
"devices" = "设备";
"rememberLayoutFooter" = "记住各媒体库的布局。";
"taskTriggerTimeLimit" = "设置此任务触发器的最长运行时间（以小时为单位）。";
"run" = "运行";
"viewsMayRequireRestart" = "某些视图可能需要重启应用程序才能更新。";
"collectionFolder" = "合集文件夹";
"collectionFolders" = "合集文件夹";
"collection" = "合集";
"learnMore" = "了解更多";
"learnMoreEllipsis" = "了解更多...";
"libraries" = "媒体库";
"maximumFailedLoginPolicyReenable" = "锁定的用户必须由管理员重新启用。";
"portrait" = "海报";
"running" = "正在运行...";
"customConnectionsDescription" = "手动设置用户与服务器的最大连接数。";
"deviceProfileDescription" = "确定哪些媒体可以本机播放或需要服务器转码以实现兼容性。";
"gestureLock" = "手势锁定";
"landscape" = "横幅剧照";
"lastSeen" = "最后一次上线时间";
"maximumSessions" = "最大会话数量";
"rememberLayout" = "记住布局";
"releaseDate" = "上映时间";
"rememberSortingFooter" = "记住各媒体库的排序规则。";
"rememberSorting" = "记住排序规则";
"scrub" = "快速跳转";
"slowScrub" = "缓慢跳转";
"tasks" = "计划任务";
"tasksDescription" = "计划任务是计划定期运行或可以手动触发的。";
"volume" = "音量";
"horizontalPan" = "水平拖动";
"horizontalSwipe" = "水平滑动";
"leftVerticalPan" = "屏幕左侧上下拖动";
"maximumConnectionsDescription" = "限制用户与服务器的连接总数。";
"maximumRemoteBitrate" = "最大远程比特率";
"maximumFailedLoginPolicyDescription" = "设置用户被锁定之前的最大登录失败次数。";
"multiTap" = "多点触控";
"nextUpDaysDescription" = "设置节目在未被观看的情况下在“下一个节目”列表中停留的最长天数。";
"pinch" = "按住屏幕";
"apiKeysDescription" = "外部应用程序需要 API 密钥才能与服务器进行通信。";
"apiKeysTitle" = "API 密钥";
"compatibleDescription" = "将所有媒体转换为 H.264 视频和 AAC 音频，以实现最大兼容性。对于不兼容的媒体类型，可能需要服务器转码。";
"doubleTouch" = "双击";
"shutdownServer" = "关闭服务器";
"shutdownWarning" = "你确定要关闭服务器吗？";
"accessSchedulesDescription" = "定义允许使用的时间并限制这些时间之外的访问。";
"accessTagAllowDescription" = "用户将无权访问任何媒体，除非它包含至少一个允许的标签。";
"rightVerticalPan" = "屏幕右侧上下拖动";
"role" = "角色";
"restartServer" = "重启服务器";
"restartWarning" = "你确定要重启服务器吗？";
"replaceMetadataDescription" = "将未锁定的元数据替换为新的元数据。";
"subtitleCodecNotSupported" = "不支持的字幕编解码器";
"metadata" = "元数据";
"photo" = "照片";
"passwordChangedMessage" = "用户密码已更改。";
"playlist" = "播放列表";
"rotate" = "旋转";
"person" = "人物";
"options" = "选项";
"officialRating" = "官方评级";
"photoAlbum" = "照片专辑";
"photoAlbums" = "照片专辑";
"photos" = "照片";
"playlistsFolder" = "播放列表文件夹";
"playlistsFolders" = "播放列表文件夹";
"producer" = "制片人";
"requireDeviceAuthDescription" = "登录用户时需要设备身份验证。";
"sample" = "示例";
"taskCompleted" = "已完成";
"taskCancelled" = "已取消";
"taskAborted" = "已终止";
"tvChannel" = "电视频道";
"tvChannels" = "电视频道";
"deleteMedia" = "删除媒体";
"playlists" = "播放列表";
"secondaryAudioNotSupported" = "不支持辅助音轨";
"seriesName" = "剧集名称";
"taskFailed" = "已失败";
"communityRating" = "社区评级";
"criticRating" = "专业评级";
"enabledTrailers" = "启用预告片";
"external" = "外部";
"local" = "本地";
"loadingUserFailed" = "加载用户失败";
"maximumSessionsPolicy" = "最大会话策略";
"parentalControls" = "家长控制";
"parentIndexNumber" = "父索引";
"parentalRating" = "家长评级";
"passwordChangeWarning" = "更改 Jellyfin 服务器用户密码。这不会更改任何 Prowlogue 设置。";
"passwordsDoNotMatch" = "新密码不匹配。";
"pause" = "暂停";
"refreshMetadata" = "刷新元数据";
"regional" = "地区";
"replaceDeviceProfileWarning" = "当前配置文件值可能会导致播放问题";
"replaceImages" = "替换图片";
"requireDeviceAuthForQuickConnectUser" = "需要设备身份验证才能在此设备上登录 Quick Connect 用户。";
"replaceImagesDescription" = "将所有图像替换为新图像。";
"replaceMetadata" = "替换元数据";
"resetPlaybackSpeed" = "重置播放速度";
"screenshot" = "截图";
"score" = "评分";
"security" = "安全";
"selectServer" = "选择服务器";
"seriesDatePlayed" = "剧集播放日期";
"timeLeft" = "剩余时间";
"tv" = "电视";
"letter" = "字母";
"mediaAttributes" = "媒体属性";
"maxParentalRating" = "最高父母评级";
"metadataPreferences" = "元数据首选项";
"newPassword" = "新密码";
"newUser" = "新用户";
"noSession" = "无会话";
"onApplicationStartup" = "应用程序启动时";
"originalAirDate" = "原定播出日期";
"peopleDescription" = "帮助创建或执行特定媒体的人员。";
"pin" = "Pin 安全码";
"playCount" = "播放次数";
"premiereDate" = "首播日期";
"production" = "制作公司";
"required" = "必填";
"resetSettings" = "重置设置";
"resetSettingsDescription" = "重置 Prowlogue 用户设置。";
"setPin" = "设置 PIN 安全码";
"sortTitle" = "按标题排序";
"syncPlay" = "同步播放";
"requirePinDescription" = "登录用户时需要本地 PIN安全码。此PIN安全码不可恢复。";
"selectImage" = "选择图片";
"selectAll" = "选择全部";
"sortName" = "按名称排序";
"splashscreenFooter" = "选择 所有服务器 时，使用来自单个服务器或随机服务器的启动画面。";
"studiosDescription" = "参与媒体创作的工作室。";
"years" = "年份";
"originalTitle" = "原始标题";
"originalAspectRatio" = "原始纵横比";
"resetSettingsMessage" = "你确认要重置所有用户设置？";
"reviews" = "评论";
"saveUserWithoutAuthDescription" = "将用户保存到此设备，无需任何本地身份验证。";
"save" = "保存";
"tagsDescription" = "用于组织或突出显示媒体特定属性的标签。";
"task" = "任务";
"albumArtists" = "艺术家";
"albums" = "专辑";
"audioBook" = "有声书";
"allDevicesDescription" = "查看所有已连接的过往和当前设备。";
"audioBooks" = "有声书";
"basePluginFolders" = "插件目录";
"allowed" = "允许";
"access" = "权限";
"actor" = "演员";
"accessScheduleInvalidTime" = "结束时间必须在开始时间之后。";
"accessSchedules" = "访问计划";
"accessTagBlockDescription" = "用户将有权访问所有媒体，除非媒体包含任何被阻止的标签。";
"accessTagsDescription" = "使用标签来授予或限制此用户对媒体的访问权限。";
"addAccessSchedule" = "添加访问计划";
"additionalSecurityAccessDescription" = "为登录到此设备的用户提供额外的安全访问权限，这不会更改任何 Jellyfin 服务器的用户设置。";
"airedEpisodeOrder" = "播出集数顺序";
"allUsersDescription" = "查看和管理服务器上的所有注册用户，包括他们的权限和活动状态。";
"videoCodecNotSupported" = "不支持的视频编码";
"unableToPerformDeviceAuthFaceID" = "无法执行设备身份验证。您可能需要在 Prowlogue 的“设置”应用程序中启用 Face ID。";
"serverVersionWarning" = "Prowlogue 需要 Jellyfin %@ 或 更高版本.";
"taskTriggerInterval" = "设置任务触发器之间的持续时间（以分钟为单位）。";
"trailers" = "预告片";
"videoBitDepthNotSupported" = "不支持的视频位深";
"videoBitrateNotSupported" = "不支持的视频码率";
"signoutCloseFooter" = "在 Prowlogue 被强制关闭时注销最后一个用户。";
"themeSong" = "主题曲";
"videoResolutionNotSupported" = "不支持的视频分辨率";
"users" = "用户";
"votes" = "投票";
"weekday" = "平日";
"weekend" = "周末";
"weekly" = "每周";
"writer" = "作者";
"yes" = "是";
"allAudiences" = "全部观众";
"quickConnectCodeInstruction" = "输入来自其他设备的 6 位代码。";
"replace" = "替换";
"removeAll" = "删除所有";
"serverLogs" = "服务器日志";
"transcode" = "转码";
"unlimitedConnectionsDescription" = "用户可以无限制地连接到服务器。";
"unlimitedFailedLoginDescription" = "允许无限制的失败登录尝试，而不锁定用户。";
"userRootFolders" = "用户根文件夹";
"userRootFolder" = "用户根文件夹";
"videoRemuxing" = "视频重新混流";
"videoBitRate" = "视频码率";
"userView" = "用户视图";
"userViews" = "用户视图";
"videos" = "视频";
"willBeCreatedOnServer" = "这将在您的 Jellyfin 服务器上创建为新项目。";
"ascending" = "升序";
"replaceAll" = "全部替换";
"searchScore" = "搜索分数";
"signoutBackground" = "后台自动注销登录";
"signoutBackgroundFooter" = "当 Prowlogue 在一段时间后处于后台且未播放媒体时，注销最后一个用户。";
"tagline" = "标语";
"taglines" = "标语";
"terabitsPerSecond" = "Tbps";
"totalTime" = "全部时间";
"triggerAlreadyExists" = "触发器已存在";
"themeVideo" = "主题视频";
"thumbSlider" = "缩略图";
"unknownVideoStreamInfo" = "视频流信息未知";
"unableToUpdateCustomName" = "无法更新自定义名称";
"usernameRequired" = "用户名是必需的";
"userPinRequiredDescription" = "此用户将需要一个 PIN 安全码。";
"videoTranscoding" = "视频转码";
"videoFramerateNotSupported" = "不支持的视频帧率";
"year" = "年";
"likedItems" = "喜欢的内容";
"session" = "任务";
"sessions" = "任务";
"set" = "设置";
"signoutClose" = "关闭后自动注销";
"tag" = "标签";
"transcodeReasons" = "转码原因";
"thumb" = "缩略图";
"unableToOpenTrailer" = "无法播放预告";
"quickConnectUserDisclaimer" = "此用户将向其他设备进行身份验证。";
"unknownAudioStreamInfo" = "音频流信息未知";
"short" = "短片";
"splashscreen" = "启动画面";
"useSplashscreen" = "使用启动画面";
"unableToPerformDeviceAuth" = "无法执行设备身份验证";
"unlimited" = "无限制";
"videoCodecTagNotSupported" = "不支持的视频编码标记";
"videoLevelNotSupported" = "不支持的视频级别";
"rating" = "评分";
"timeLimitLabelWithValue" = "期限: %1$@";
"title" = "标题";
"trailer" = "预告片";
"time" = "时间";
"timeLimit" = "期限";
"triggers" = "触发器";
"translator" = "翻译";
"videoProfileNotSupported" = "不支持的视频属性";
"videoRangeTypeNotSupported" = "不支持的动态范围";
"audioBitDepthNotSupported" = "不支持的音频位深";
"audioIsExternal" = "音轨为外部音轨并且需要转码";
"audioProfileNotSupported" = "不支持的音频配置文件";
"blocked" = "已阻止";
"blockUnratedItemsDescription" = "阻止此用户发布没有或无法识别评级信息的项目。";
"blockUnratedItems" = "阻止未评级的项目";
"community" = "社区";
"createAndJoinGroups" = "创建 & 加入群组";
"columns" = "列";
"critics" = "评论家";
"createAPIKeyMessage" = "输入新 API 密钥的应用程序名称。";
"customBitrate" = "自定义比特率";
"favorite" = "最爱";
"genre" = "类型";
"createAPIKey" = "创建 API";
"date" = "日期";
"dateAdded" = "加入日期";
"dateCreated" = "创建日期";
"dateLastContentAdded" = "加入日期";
"audioBitrateNotSupported" = "不支持的音频码率";
"audioSampleRateNotSupported" = "不支持的音频采样率";
"autoDescription" = "使用默认设置优化大多数设备的播放效果。某些格式可能需要服务器转码才能适应不兼容的媒体类型。";
"columnsWithCount" = "%@ 列";
"containerBitrateExceedsLimit" = "容器比特率超出允许的限制";
"containerNotSupported" = "容器格式不受支持";
"createPinForUser" = "创建 PIN 以在此设备上登录 %@";
"creator" = "创作者";
"continuing" = "正在继续";
"controlOtherUsers" = "控制其他用户";
"customDescription" = "允许对设备配置文件进行高级自定义，以实现原生播放。错误的设置可能会影响播放。";
"customDeviceNameSaved" = "您的自定义设备名称 “%1$@” 已保存。";
"customFailedLoginDescription" = "手动设置在锁定用户之前允许的登录失败次数。";
"customRating" = "自定义评级";
"customSessions" = "自定义会话";
"daily" = "每天";
"dates" = "日期";
"deleteDeviceSelfDeletion" = "无法从同一个 %1$@ 设备删除会话。";
"deleteAPIKeyMessage" = "您确定要永久删除此项吗？";
"deleteItemConfirmationMessage" = "您确定要删除此项吗？此操作无法撤消。";
"deleteSelectionUsersWarning" = "您确定要删除所有选定的用户吗？";
"deviceAccess" = "设备访问";
"deviceAuth" = "设备授权";
"done" = "完成";
"duplicateUserSaved" = "%@ 已保存";
"enableAllLibraries" = "启用所有库";
"enterSeasonNumber" = "输入第几季的编号。";
"failedLogins" = "登录失败";
"defaultFailedLoginDescription" = "管理员在 5 次尝试失败后将被锁定。非管理员在 3 次尝试后将被锁定。";
"enableAllDevices" = "启用所有设备";
"format" = "格式";
"format3D" = "3D 格式";
"bitrateMaxDescription" = "最大化每个播放流的带宽高达 %@ 使用率，以确保最高质量。";
"client" = "客户端";
"composer" = "作曲家";
"country" = "国家";
"coverArtist" = "封面艺术家";
"controlSharedDevices" = "控制共享设备";
"deleteSelectionDevicesWarning" = "您确定要删除所有选定的设备吗？所有选定的会话都将被注销。";
"customFailedLogins" = "自定义登录失败";
"dateModified" = "修改日期";
"dateOfDeath" = "去世日期";
"datePlayed" = "播放日期";
"deleteUserMultipleConfirmation" = "您确定要删除 %d 位用户吗？";
"deleteUserSelfDeletion" = "无法从同一用户 (%1$@) 中删除用户。";
"device" = "设备";
"episode" = "集";
"hideUserFromLoginScreen" = "在登录屏幕中隐藏用户";
"folders" = "文件夹";
"findMissingDescription" = "查找缺少的元数据和图像。";
"folder" = "文件夹";
"joinGroups" = "加入组";
"kilobitsPerSecond" = "kpbs";
"lastRunTime" = "最后一次运行 %@";
"lastRun" = "最后一次运行";
"existsOnServer" = "此项目存在于您的 Jellyfin 服务器上。";
"forceRemoteTranscoding" = "强制远程媒体转码";
"genresDescription" = "描述媒体主题或样式的类别。";
"guestStar" = "客串明星";
"hidden" = "隐藏";
"hours" = "小时";
"confirmDeleteServerAndUsers" = "您确定要删除%@及其所有连接的用户吗？";
"stop" = "停止";
"status" = "状态";
"startDate" = "开始期日";
"requireDeviceAuthForUser" = "需要设备身份验证才能登录到此设备上的%@。";
"maxParentalRatingDescription" = "评级较高的内容将对该用户隐藏。";
"productionLocations" = "制作地点";
"artists" = "艺术家";
"clip" = "片段";
"dayOfWeek" = "一周中的某天";
"died" = "死亡";
"liveTVRecordingManagement" = "电视直播录制管理";
"remixer" = "混音师";
"birthplace" = "出生地";
"musicVideos" = "音乐视频";
"program" = "程序";
"aggregateFolder" = "合集文件夹";
"aggregateFolders" = "合集文件夹";
"box" = "盒子";
"books" = "书籍";
"colorist" = "调色师";
"movie" = "电影";
"musicVideo" = "音乐视频";
"no" = "不";
"remoteControl" = "远程控制";
"startTime" = "开始时间";
"art" = "图像";
"artist" = "艺术家";
"inker" = "着墨师";
"interval" = "间隔";
"backdrop" = "背景";
"banner" = "横幅";
"channelDisplay" = "频道显示";
"conductor" = "指挥";
"directDescription" = "以原始格式播放内容。在不支持的媒体类型上可能导致播放问题。";
"disc" = "光盘";
"increasePlaybackSpeed" = "提高播放速度";
"mediaDownloads" = "媒体下载";
"mixer" = "混音师";
"never" = "从不";
"native" = "原生(AVKit)";
"noDeviceProfileWarning" = "没有定义配置文件。可能出现播放问题。";
"profileNotSaved" = "配置未保存";
"refFramesNotSupported" = "不支持的参考帧数";
"resetFilterFooter" = "将过滤器值重置为无。";
"scene" = "场景";
"supportsPersistentIdentifier" = "永久性标识";
"type" = "类型";
"featurette" = "花絮";
"level" = "等级";
"letterer" = "字母";
"likes" = "喜欢";
"logo" = "标志";
"lockedUsers" = "锁定用户";
"management" = "管理";
"neverRun" = "从未运行";
"noRuntimeLimit" = "无运行时间限制";
"alternate" = "替换";
"alternateDVD" = "替换DVD";
"anamorphicVideoNotSupported" = "不支持失真视频";
"arranger" = "编曲";
"chapter" = "章";
"streams" = "串流";
"storyArc" = "故事线";
"success" = "成功";
"category" = "类型";
"channel" = "频道";
"born" = "出生";
"book" = "书籍";
"days" = "天";
"directStream" = "直接串流播放";
"every" = "每";
"everyday" = "每天";
"interlacedVideoNotSupported" = "不支持隔行扫描";
"liveTVChannels" = "电视直播频道";
"liveTVPrograms" = "电视直播程序";
"identify" = "识别";
"idle" = "闲时";
"illustrator" = "插画师";
"image" = "图片";
"images" = "图片";
"logsDescription" = "访问Jellyfin服务器日志，以进行故障排除和监控。";
"lyricist" = "作词";
"lyrics" = "歌词";
"mediaAccess" = "媒体访问";
"music" = "音乐";
"method" = "方法";
"minutes" = "分钟";
"nextUpDays" = "重新观看限制天数";
"missingCodecValues" = "编解码关键值缺失";
"nextUpRewatch" = "重新观看限制";
"productionYear" = "制作年份";
"profile" = "配置";
"recording" = "录制";
"recordings" = "录制";
"setPinForNewUser" = "为新用户设置密码。";
"split" = "分割";
"tvProgram" = "电视程序";
"tvPrograms" = "电视程序";
"yearsOld" = "%@ 岁";
"accessTags" = "访问标签";
"accessTagAlreadyExists" = "访问标签已经存在";
"absolute" = "绝对顺序";
"active" = "活跃";
"addAccessTag" = "添加访问标签";
"aired" = "播出";
"airTime" = "播出时间";
"author" = "作者";
"bitsPerSecond" = "bps";
"details" = "细节";
"digital" = "数字";
"enterCustomBitrate" = "输入自定义比特率，单位为Mbps";
"imageSource" = "图片来源";
"ratingDescription" = "%@从1到10打分。";
"enterEpisodeNumber" = "输入集数。";
"fullSideBySide" = "全宽左右分屏";
"episodeRuntimeDescription" = "剧集运行时间，单位为分钟。";
"enterCustomFailedLogins" = "输入自定义的登录失败次数限制";
"enterCustomMaxSessions" = "输入自定义的最大会话数量";
"halfSideBySide" = "半宽左右分屏";
"halfTopAndBottom" = "半高上下分屏";
"fullTopAndBottom" = "全高上下分屏";
"gigabitsPerSecond" = "Gbps";
"profileImage" = "设置图片";
"channelFolderItems" = "频道文件夹项";
"capsule" = "胶囊";
"detailed" = "详细的";
"changePin" = "修改 PIN 码";
"capabilities" = "功能";
"channelFolder" = "频道文件夹";
"channelFolderItem" = "频道文件夹项";
"replaceAllDescription" = "将所有未锁定的元数据和图像替换为新信息。";
"permissions" = "权限";
"provider" = "服务商";
"remoteConnections" = "远程连接";
"enterPinForUser" = "输入 %@ 的 PIN 安全码";
"everyInterval" = "每隔 %1$@";
"executed" = "已执行";
"disclaimer" = "免责声明";
"engineer" = "工程师";
"inactive" = "无效";
"similarityScore" = "相似性分数";
"liveTVProgram" = "电视直播节目";
"manualPlaylistsFolder" = "手动播放列表文件夹";
"manualPlaylistsFolders" = "手动播放列表文件夹";
"interview" = "采访";
"liveTVAccess" = "电视直播访问";
"itemAtItem" = "%2$@ 中的 %1$@";
"lockAllFields" = "锁定所有栏";
"lockedFields" = "锁定的栏";
"supportsMediaControl" = "媒体控制";
"existingItems" = "现有项目";
"boxRear" = "包装盒背面";
"findMissing" = "查找缺失";
"hint" = "提示";
"liveTVChannel" = "电视直播频道";
"maximumFailedLoginPolicy" = "登录失败的最多次数";
"penciller" = "线稿师";
"remux" = "重新封装";
"reorder" = "重新排序";
"scheduleAlreadyExists" = "计划已存在";
"setPinHintDescription" = "在提示输入 PIN 时设置一个提示。";
"agesGroup" = "年龄%@";
"dimensions" = "尺寸";
"index" = "索引";
"indexNumber" = "序号";
"embedded" = "内嵌的";
"hearingImpaired" = "听力障碍";
"invalidFormat" = "无效的格式";
"noItemSelected" = "未选择项目";
"manage" = "管理";
"manageSubtitlesDescription" = "删除、上传或搜索外部字幕。";
"embeddedSubtitleFooter" = "不能编辑嵌入的字幕。";
"forced" = "强制";
"perfectMatch" = "最佳匹配";
"replaceSubtitle" = "替代标题";
"failedDeletionAtIndexError" = "在索引中删除项目失败 %1$@: %2$@";
"incorrectPinForUser" = "%@错误的 PIN 码";
"replaceItemConfirmation" = "您确定要替换这个项目吗？";
"customName" = "自定义名称";
"communityRatingDescription" = "社区评级在1到100的范围内。";
"criticRatingDescription" = "专业评级在1到100的范围内。";
"mvc" = "MVC";
"streamCountExceedsLimit" = "播放流数量超过允许的限制";
"apiKeysCapitalized" = "API 密钥";
"createAPIKeyCapitalized" = "创建API 密钥";
"liveTVAccessCapitalized" = "直播电视访问";
"parentalRatings" = "家长分级";
"previewImage" = "预览图";
"tvShowsCapitalized" = "电视节目";
"unableToOpenTrailerApp" = "无法打开 %1$@ 上的预告片";
"upToDate" = "最新的";
"outOfDate" = "过期的";
"playerNativeDescription" = "使用Apple的AVPlayer以支持高动态范围、画中画、隔空播放以及HomePod或支持隔空播放的扬声器。但是其不支持字幕，并且对文件格式限制非常严格。";
"playerSwiftfinDescription" = "使用VLC的VLCKit能兼容几乎任何文件类型，但其无法使用HomePod或支持隔空播放的扬声器，也不支持高动态范围、画中画或隔空播放功能。";
"refreshMode" = "刷新模式";
"replaceAllMetadata" = "覆盖所有元数据";
"scanForNewAndUpdatedFiles" = "扫描新的和有修改的文件";
"searchForMissingMetadata" = "搜索缺少的元数据";
"trickplays" = "进度条预览图";
"customJumpIntervalDescription" = "提供自定义的跳转间隔时间（以秒为单位）。";
"metadataRefreshDescription" = "元数据会根据 Jellyfin 服务器中已启用的设置和互联网服务进行刷新。";
"deviceHDRWarning" = "此设备不具备HDR功能。";
"forceDVHDRTranscodeMessage" = "强制服务器对 HDR 进行转码，而不是允许播放器进行色调映射。";
"forceDVTranscode" = "强制对杜比视界转码";
"forceHDRTranscode" = "强制对 HDR 转码";
"customPlaybackSpeedDescription" = "提供自定义播放速度的倍数。";
"hexColor" = "Hex 颜色";
"components" = "组件";
"childDeletionWarning" = "全部的子项目（季、集等）都将被删除";
"itemAlreadyExists" = "项目已存在";
"children" = "子项";
"defaultLayout" = "默认布局";
"itemManagement" = "项目管理";
"itemView" = "项目视图";
"useSeriesImageForEpisodes" = "用剧集图片作为每一集的封面";
"license" = "许可证";
"noActivity" = "无活动项";
"noChannels" = "无频道";
"noItems" = "无项目";
"noPrograms" = "无节目";
"indicator" = "指示器";
"count" = "集数";
"audioBitrate" = "音频码率";
"audioCodec" = "音频编码";
"audioSampleRate" = "音频采样率";
"bitrate" = "比特率";
"container" = "格式";
"corruptedFrames" = "损坏的帧";
"droppedFrames" = "丢弃的帧";
"hardwareAcceleration" = "硬件加速";
"originalMediaInfo" = "媒体源信息";
"protocol" = "协议";
"size" = "大小";
"source" = "来源";
"streamInfo" = "串流信息";
"streamInfoWithMethod" = "%@ 信息";
"transcodeProgress" = "转码进度";
"videoCodec" = "视频编码";
"videoRangeType" = "动态范围";
"videoResolution" = "分辨率";
"info" = "详情";
"fromBeginning" = "从头播放";
"square" = "方形封面";
"unableToLoadThisItem" = "无法加载此项目。";
"decrement" = "递减";
"download" = "下载";
"downloadedPlayerWarning" = "已下载的内容仅可通过 Prowlogue 视频播放器播放。";
"increment" = "递增";
"invalidX" = "无效的 %@";
"live" = "现场直播";
"supplements" = "小组件";
"sendProgressReports" = "发送进度报告";
"additionalParts" = "其他幕后人员";
"previous" = "上一个";
"serverRequirement" = "服务器硬件要求";
"slowScrubbing" = "缓慢跳转";
"withEnhancementLayer" = "带增强层的 %1$@";
"always" = "总是";
"artImageDescription" = "清晰的艺术图或徽标风格的装饰性徽标，通常带有透明背景。一般源自同人创作资源。";
"autoSwitch" = "自动切换";
"autoSwitchDescription" = "连接将根据 Wi-Fi 或蜂窝网络状况以及下方的连接优先级自动切换。";
"backdropImageDescription" = "在媒体页面的项目详情后方显示一张宽幅背景图。可以添加多张背景图，系统将按顺序轮播或随机选择一张显示。";
"closePlayer" = "关闭播放器";
"closePlayerWarning" = "您确定要关闭播放器吗？";
"cellular" = "蜂窝网络";
"connection" = "连接";
"connectionAlreadyExists" = "连接已存在";
"connectionFailed" = "连接失败";
"connections" = "连接";
"connectionServerMismatch" = "此连接未指向当前服务器。";
"currentURL" = "当前 URL";
"discImageDescription" = "代表 CD、DVD 或蓝光光盘等实体介质的方形光盘图案，常用于音乐专辑和电影合集。";
"duplicateServerConnectionFooter" = "这将把该 URL 保存为现有服务器的另一个连接，并将其激活。";
"duplicateServerConnectionMessage" = "%@ 已存在。是否将此 URL 添加为新连接？";
"imagesDescription" = "管理并自定义与此媒体项关联的图像。选择图像类型以查看、添加或替换图像。";
"invalidURL" = "无效的 URL";
"logoImageDescription" = "一种叠加在背景或其他图像之上的透明标志或标题设计，作为纯文本标题的一种风格化替代方案。";
"menuImageDescription" = "最初设计用于 DVD 或蓝光光盘菜单导航屏幕的菜单图像。";
"message" = "消息";
"messageFrom" = "来自 %@ 的消息";
"network" = "网络";
"onlyForced" = "仅限强制";
"permissionRequestError" = "请求 %@ 权限时出错：%@";
"permissionsSettingsAppFooter" = "在“设置”应用中管理 Prowlogue 的其他设置。";
"playDefaultTrackDescription" = "始终播放标记为“默认”的第一条音轨，即使该音轨并非您的语言。";
"preferredLanguage" = "首选语言";
"primaryImageDescription" = "此项目的主封面图或海报。这是在应用各处（包括媒体库、搜索结果和详情页）显示的最醒目的图片。";
"profileImageDescription" = "个人形象照或头像，通常用于演员、导演或艺术家等人员。";
"rememberTrackSelection" = "记住所选音轨";
"rememberTrackSelectionDescription" = "下次播放此项目时，会记住您选择的音轨。";
"screenshotImageDescription" = "直接从该项目的视频内容中截取的屏幕截图或静止画面。已弃用，不再继续使用。";
"send" = "发送";
"stopPlaybackWarning" = "您确定要停止该用户的播放吗？";
"subtitleMode" = "字幕模式";
"subtitleModeAlwaysDescription" = "始终显示字幕，如有可用，优先使用您的首选语言。";
"subtitleModeDefaultDescription" = "播放标记为“默认”的字幕轨道，即使它不是您的首选字幕语言。";
"subtitleModeNoneDescription" = "切勿自动显示字幕。";
"subtitleModeOnlyForcedDescription" = "仅显示标记为“强制”的字幕，通常用于外语部分。";
"subtitleModeSmartDescription" = "当音轨语言与您的首选语言不同时，才显示字幕。";
"thumbImageDescription" = "用于首页及在缩略图模式下浏览媒体库时的缩略图。仅适用于视频内容。";
"wifi" = "Wi-Fi";
"wifiName" = "Wi-Fi 名称";
"allow" = "允许";
"any" = "任意的";
"anyWifiNetwork" = "任意 Wi-Fi 网络";
"bannerImageDescription" = "在横幅模式下浏览媒体库时显示的宽幅横向图像。仅适用于视频内容。";
"boxImageDescription" = "正面包装盒图案代表了商品的实际包装，类似于你在商店货架上看到的包装。";
"boxRearImageDescription" = "背面包装盒图案代表商品实体包装的背面，通常会显示描述或曲目列表。";
"chapterImageDescription" = "与项目时间轴内特定章节标记相关联的图像。";
"evaluate" = "评价";
"fastForward" = "快进";
"grouping" = "分组";
"hidePlayedInLatest" = "在“最新”中隐藏";
"location" = "位置";
"maximum" = "最大限度";
"playDefault" = "播放默认设置";
"playDefaultTrack" = "播放默认音轨";
"rewind" = "倒回";
"seek" = "查找";
"smart" = "智能模式";
"test" = "测试";
"use" = "使用";
